/* License Description */
"Education License" = "Licenza a scopo didattico";

/* Description of a license type who's description is not known */
"MindNode Pro License" = "Licenza MindNode Pro";

/* License Description */
"Not For Resale License" = "Licenza Not For Resale";

/* License Description */
"Single User License" = "Licenza per utente singolo";

/* License Description */
"Site License" = "Licenza per sito";

